[LocAdmin_Strings]
INFO_RD_QEM_Check=Quest Edit Mod: Content enabled.;;IT;;FR;;Quest Edit Mod: Inhalt aktiviert.;;SP;;CZ;;HU;;Quest Edit Mod: Zawartość włączona.;;Quest Edit Mod: Контент доступен.;;TRC;
FO_Bakaresh_Sandcrawler=Angry sandcrawler;;Scavasabbia;;Rampant des dunes;;Sandcrawler;;Reptador de las arenas;;Písečný červ;;Homokféreg;;Pełzacz piaskowy;;Злой песчаный ползун;;沙蟲;
FO_Bakaresh_Schakal_01=Mad Jackal;;Sciacallo;;Chacal;;Schakal;;Chacal;;Šakal;;Sakál;;Szakal;;Дикий шакал;;豺狼;
FO_Faring_Lurker_01=Hungry lurker;;Predatore;;Rôdeur;;Lurker;;Acechador;;Číhavec;;Lopakodó;;Topielec;;Голодный шныг;;伏獸;
FO_Faring_Troll_01=Strong troll;;Troll;;Troll;;Troll;;Troll;;Troll;;Troll;;Troll;;Матерый тролль;;巨魔;
FO_Gargoyle=Gargoyle;;Gargoyle;;Gargouille;;Gargoyle;;Gárgola;;Chrlič;;Vízköpő;;Gargulec;;Гаргулья;;石像鬼;
FO_Geldern_Minecrawler_01=Furious minecrawler;;Scavaragno;;Rampant des mines;;Minecrawler;;Reptador de la mina;;Důlní červ;;Tárnarák;;Pełzacz;;Неистовый ползун;;礦坑爪怪;
FO_HaranHo_Minecrawler_01=Old minecrawler;;Scavaragno;;Rampant des mines;;Minecrawler;;Reptador de la mina;;Důlní červ;;Tárnarák;;Pełzacz;;Старый ползун;;礦坑爪怪;
FO_Reddock_Minecrawler_01=Cave minecrawler;;Scavaragno;;Rampant des mines;;Minecrawler;;Reptador de la mina;;Důlní červ;;Tárnarák;;Pełzacz;;Пещерный ползун;;礦坑爪怪;
FO_Lago_Bloodfly=Furious bloodfly;;Sanguimosca confusa;;-;;Verwirrte Blutfliege;;Mosca de sangre confusa;;Krvava moucha;;Verlegy;;Oszołomiony krwiopijca;;Молодой шершень;;血蠅;
FO_Reddock_Waran_01=Cave lizard;;Lucertola;;Lézard;;Waran;;Lagarto;;Ještěr;;Varán;;Jaszczur;;Пещерный варан;;蜥蜴;
FO_Rhobar=Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Rhobar II;;Робар II;;羅霸;
FO_Okara_Minecrawler_01=Ravenous minecrawler;;Scavaragno;;Rampant des mines;;Minecrawler;;Reptador de la mina;;Důlní červ;;Tárnarák;;Pełzacz;;Хищный ползун;;礦坑爪怪;
FO_SandGargoyle=Sand Gargoyle;;Gargouille;;Gargouille;;Gargoyle;;Gárgola;;Chrlič;;Vízköpő;;Gargulec;;Песчаная гаргулья;;石像鬼;
FO_Tower_Goblin=Brave goblin;;Goblin;;Gobelin;;Goblin;;Trasgo;;Goblin;;Goblin;;Goblin;;Отважный гоблин;;哥布林;
FO_TRex_Green=Field monster;;T-Rex;;Monstre;;Urvieh;;Monstruo;;Příšera;;Szörny;;Potwór;;Равнинный монстр;;怪獸;
FO_TRex_Red=Desert monster;;T-Rex;;Monstre;;Urvieh;;Monstruo;;Příšera;;Szörny;;Potwór;;Пустынный монстр;;怪獸;
FO_TRex=Mountain monster;;T-Rex;;Monstre;;Urvieh;;Monstruo;;Příšera;;Szörny;;Potwór;;Горный монстр;;怪獸;
FO_Trelis_Goblin_Ambush_01=Goblin raider;;Goblin;;Gobelin;;Goblin;;Trasgo;;Goblin;;Goblin;;Goblin;;Гоблин-грабитель;;哥布林;
FO_Trelis_Ripper_01=Grunting ripperbeast;;Sventratore;;Éventreur;;Ripper;;Bestia destripadora;;Smrťák;;Belezőbestia;;Rozpruwacz;;Хрюкающий потрошитель;;撕裂獸;
FO_Varant_Snapper_Braga=Young dark snapper;;Squartatore oscuro;;Saurinide noir;;Dunkler Snapper;;Chasqueador oscuro;;Temný chňapavec;;Sötét ragadozó;;Mroczny zębacz;;Молодой темный глорх;;黑食掠龍;
FO_MoraSul_Shadowbeast=Fearless desert racer;;Bestia del deserto impavida;;Coureur des sables intrépide;;Furchtloser Wüstenläufer;;Bestia del desierto intrépida;;Nebojácný pouštní jezdec;;Bátor sivatagi versenyző;;Nieustraszony goniec pustynny;;Бесстрашный пустынный хищник;;無懼多腳怪;
FO_Demon_Chronicles=Ancient Demon;;Demone;;Démon;;Dämon;;Demonio;;Démon;;Démon;;Demon;;Древний демон;;惡魔;
FO_Skeleton_Bow_Chronicles=Ancient skeleton;;Scheletro;;Squelette;;Skelett;;Esqueleto;;Kostlivec;;Csontváz;;Szkielet;;Древний скелет-лучник;;骷髏兵;
FO_Skeleton_Shield_Chronicles=Ancient skeleton;;Scheletro;;Squelette;;Skelett;;Esqueleto;;Kostlivec;;Csontváz;;Szkielet;;Древний скелет-боец;;骷髏兵;
FO_Skeleton_Sword_Chronicles=Ancient skeleton;;Scheletro;;Squelette;;Skelett;;Esqueleto;;Kostlivec;;Csontváz;;Szkielet;;Древний скелет-воин;;骷髏兵;
FO_TRexAttack1=Angry T-Rex;;-;;-;;-;;-;;-;;-;;Potwór;;Рассерженный монстр;;;
FO_TRexAttack2=Agressive T-Rex;;-;;-;;-;;-;;-;;-;;Potwór;;Разъяренный монстр;;;
FO_WaterMageUndead=Undead Water Mage;;-;;-;;-;;-;;-;;-;;Przeklęty Mag Wody;;Проклятый маг воды;;;
FO_LightPirateSkeleton_Saber=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Saber1=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Saber2=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Saber3=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Saber4=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Bow=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Bow1=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Bow2=Thunder Pirate Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet pirata;;Штормовой скелет пирата;;;
FO_LightPirateSkeleton_Captain=Thunder Captain Skeleton;;-;;-;;-;;-;;-;;-;;Szkielet kapitana piratów;;Штормовой скелет капитана;;;
FO_G3_Object_Interact_Animated_Chest_02=Solid chest;;Forziere;;Coffre;;Truhe;;Cofre;;Truhla;;Láda;;Kufer;;Крепкий сундук;;箱子;
FO_G3_Object_Interact_Bookstand_Alchemy_01=Alchemy book;;Scaffale;;Étagère;;Buchständer;;Estante;;Stojan na knihy;;Könyvespolc;;Pulpit;;Журнал алхимика;;書櫃;
FO_G3_Object_Interact_Bookstand_AncientWisdom_01=Lectern;;Scaffale;;Étagère;;Buchständer;;Estante;;Stojan na knihy;;Könyvespolc;;Pulpit;;Аналой;;書櫃;
FO_G3_Object_Interact_Cauldron_01=Cooking pot;;Pentola;;Marmite;;Kochtopf;;Caldero;;Hrnec na vaření;;Fazék;;Kociołek;;Котел;;鍋子;
FO_G3_Object_Interact_Fountain_01=Water basin;;Catino d'acqua;;Bassin d'eau;;Wasserbecken;;Cuenco de agua;;Vodní nádrž;;Medence;;Woda pitna;;Питьевой фонтан;;水盆;
FO_G3_Object_Interact_Stoneplate_AncientWisdom_01=Ancient tablet;;Tavoletta di pietra;;Tablette de pierre;;Steintafel;;Tablilla de piedra;;Kamenná tabule;;Kőtábla;;Kamienna tablica;;Древняя скрижаль;;石碑;
FO_Chest_Old=Treasure Chest;;;;;;Schatzkiste;;;;;;;;Zardzewiała skrzynia;;Сундук с сокровищами;;-;

FO_FireArrow=Fire arrow;;Freccia di fuoco;;Flèche enflammée;;Feuerpfeil;;Flecha de fuego;;Ohnivý šíp;;Tüzes nyílvessző;;Ognista strzała;;Зажигательная стрела;;炎之箭;
FO_It_Staff=Staff of the Eternal Wanderer;;Bastone dell'Eterno Vagabondo;;Bouclier de l'errant éternel;;Stab des ewigen Wanderers;;Bastón del Eterno Caminante;;Tuto hůl stvořil Beliar jako symbol své moci;;Örök Vándor Botja;;Kostur Wiecznego Wędrowca;;Посох Вечного Странника;;永恆的吟遊之杖;
FO_It_Staff_Darkmage_01=Staff of darkness;;Bastone dell'oscurità;;Bâton des ténèbres;;Stab der Dunkelheit;;Bastón de oscuridad;;Magická hůl;;Sötétség botja;;Kostur mroku;;Посох тьмы;;黑暗之杖;
FO_It_Staff_Darkmage_02=Staff of hatred;;Bastone del mago oscuro;;Bâton des mages noirs;;Stab des Schwarzmagiers;;Bastón del mago negro;;Magická hůl;;Sötét Mágusok botja;;Kostur mrocznego maga;;Посох ненависти;;闇黑法師之杖;
FO_It_Staff_Darkmage_03=Staff of death;;Bastone della morte;;Bâton de la mort;;Stab des Todes;;Bastón de muerte;;Magická hůl;;Halál botja;;Kostur śmierci;;Посох смерти;;死神之杖;
FO_It_Staff_Druid_01=Staff of harmony;;Bastone del druido;;Bâton de druide;;Druidenstab;;Bastón de druida;;Hůl přírody;;Druidák botja;;Kostur Druida;;Посох гармонии;;-;
FO_It_Staff_Firemage_01=Staff of fire;;Bastone del fuoco;;Bâton du feu;;Stab des Feuers;;Bastón de fuego;;Magická hůl;;Tűz botja;;Kostur ognia;;Посох огня;;深紅之杖;
FO_It_Staff_Firemage_02=Staff of order;;Bastone del mago del fuoco;;Bâton des mages du Feu;;Stab des Feuermagiers;;Bastón del mago de fuego;;Magická hůl;;Tűzmágusok botja;;Kostur Maga Ognia;;Посох порядка;;火術士之杖;
FO_It_Staff_Firemage_03=Staff of dominance;;Bastone del dominio;;Bâton de domination;;Stab der Herrschaft;;Bastón de dominación;;Magická hůl;;Uralom botja;;Kostur dominacji;;Посох господства;;支配權杖;
FO_It_Staff_Mana_01=Staff of sorcery;;Bastone della stregoneria;;Bâton de sorcellerie;;Stab der Zauberei;;Bastón de brujería;;Magická hůl;;Varázslás botja;;Kostur czarnoksięstwa;;Посох колдовства;;魅惑之杖;
FO_It_Staff_Mana_02=Staff of magic;;Bastone della magia;;Bâton de magie;;Stab der Magie;;Bastón de magia;;Magická hůl;;Varázslat botja;;Kostur magii;;Посох магии;;魔法杖;
FO_It_Staff_Mana_03=Staff of power;;Bastone del potere;;Bâton de puissance;;Stab der Macht;;Bastón de poder;;Magická hůl;;Hatalom botja;;Kostur mocy;;Посох силы;;力量之杖;
FO_It_Staff_Prot_01=Staff of defense;;Bastone della difesa;;Bâton de défense;;Stab der Verteidigung;;Bastón de defensa;;Magická hůl;;Védekezés botja;;Kostur obrony;;Посох защиты;;防衛之杖;
FO_It_Staff_Prot_02=Staff of protection;;Bastone della protezione;;Bâton de protection;;Stab des Schutzes;;Bastón de protección;;Magická hůl;;Védelem botja;;Kostur ochrony;;Посох охраны;;護身之杖;
FO_It_Staff_Prot_03=Staff of invulnerability;;Bastone dell'invulnerabilità;;Bâton d'invulnérabilité;;Stab der Unverwundbarkeit;;Bastón de invulnerabilidad;;Magická hůl;;Sebezhetetlenség botja;;Kostur niewrażliwości;;Посох неуязвимости;;金剛之杖;
FO_It_Staff_Watermage_01=Staff of water;;Bastone dell'acqua;;Bâton de l'eau;;Stab des Wassers;;Bastón de agua;;Magická hůl;;Víz botja;;Kostur wody;;Посох воды;;湛藍之杖;
FO_It_Staff_Watermage_02=Staff of wisdom;;Bastone del Mago dell'Acqua;;Bâton des mages des Eaux;;Stab des Wassermagiers;;Bastón del mago de agua;;Magická hůl;;Vízmágusok botja;;Kostur Maga Wody;;Посох мудрости;;水術士之杖;
FO_It_Staff_Watermage_03=Staff of balance;;Bastone dell'equilibrio;;Bâton d'équilibre;;Stab des Ausgleichs;;Bastón de equilibrio;;Magická hůl;;Egyensúly botja;;Kostur równowagi;;Посох равновесия;;審判之杖;

FO_It_Potion_Alligator=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье крокодила;;變形藥水;
FO_It_Potion_Bison=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье бизона;;變形藥水;
FO_It_Potion_Bloodfly=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье шершня;;變形藥水;
FO_It_Potion_Boar=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье дикого вепря;;變形藥水;
FO_It_Potion_Firewaran=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье огненного варана;;變形藥水;
FO_It_Potion_Lion=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье льва;;變形藥水;
FO_It_Potion_Lurker=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье шныга;;變形藥水;
FO_It_Potion_MC=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье ползуна;;變形藥水;
FO_It_Potion_Meatbug=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье мясного жука;;變形藥水;
FO_It_Potion_Rhino=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье носорога;;變形藥水;
FO_It_Potion_Sabertooth=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье саблезуба;;變形藥水;
FO_It_Potion_Scavenger=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье падальщика;;變形藥水;
FO_It_Potion_Shadowbeast=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье мракориса;;變形藥水;
FO_It_Potion_Snapper=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье глорха;;變形藥水;
FO_It_Potion_SwampLurker=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье болотного шныга;;變形藥水;
FO_It_Potion_Swamplurker=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье болотного шныга;;變形藥水;
FO_It_Potion_Waran=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье варана;;變形藥水;
FO_It_Potion_Wolf=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;Lektvar transformace;;Átváltoztató ital;;Mikstura przemiany;;Зелье волка;;變形藥水;
FO_It_Potion_Chicken=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье курицы;;;
FO_It_Potion_Cow=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье коровы;;;
FO_It_Potion_Deer=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье оленя;;;
FO_It_Potion_Demon=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье демона;;;
FO_It_Potion_Dragon=Xardas' transformation potion;;Pozione di trasformazione;;Potion de transformation;;Xardas' Verwandlungstrank;;Poción de transformación de Xardas;;;;;;Mikstura przemiany Xardasa;;Зелье дракона;;;
FO_It_Potion_Gargoyle=Xardas' transformation potion;;Pozione di trasformazione;;Potion de transformation;;Xardas' Verwandlungstrank;;Poción de transformación de Xardas;;;;;;Mikstura przemiany Xardasa;;Зелье гаргульи;;;
FO_It_Potion_Monster=Xardas' transformation potion;;Pozione di trasformazione;;Potion de transformation;;Xardas' Verwandlungstrank;;Poción de transformación de Xardas;;;;;;Mikstura przemiany Xardasa;;Зелье монстра;;;
FO_It_Potion_Ogre=Xardas' transformation potion;;Pozione di trasformazione;;Potion de transformation;;Xardas' Verwandlungstrank;;Poción de transformación de Xardas;;;;;;Mikstura przemiany Xardasa;;Зелье огра;;;
FO_It_Potion_Pig=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье свиньи;;;
FO_It_Potion_Rabbit=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье зайца;;;
FO_It_Potion_Snake=Transformation potion;;Pozione di trasformazione;;Potion de transformation;;Verwandlungstrank;;Poción de transformación;;;;;;Mikstura przemiany;;Зелье змеи;;;

FO_It_Boar_Tusk=Wild boar tusk;;Zanna di cinghiale selvaggio;;Défense de sanglier;;Wildschweinhauer;;Colmillo jabalí salvaje;;Kel divočáka;;Vaddisznó agyar;;Kły dzika;;Бивень вепря;;野豬牙;
FO_It_Chest_Good=Golden casket;;Scrigno;;Coffret;;Ein Goldene Schatulle;;Cofre;;Skříňka;;Ékszeresládikó;;Złota szkatuła;;Шкатулка с драгоценностями;;-;
FO_It_Chest_Normal=Good casket;;Scrigno;;Coffret;;Schatulle;;Cofre;;Skříňka;;Ékszeresládikó;;Szkatuła;;Шкатулка;;-;
FO_It_GoldRing=Golden ring;;Un anello d'oro;;Un anneau d'or;;Ein goldener Ring;;Un anillo dorado.;;;;Egy aranygyűrű;;Złoty pierścień;;Драгоценное кольцо;;金戒指;
FO_It_Necklace=Golden necklace;;Una collana d'oro;;Un collier d'or;;Eine goldene Halskette;;Un collar dorado;;;;Arany nyaklánc;;Złoty naszyjnik;;Драгоценное ожерелье;;金項鍊;
FO_It_MC_Mandibles=Minecrawler mand.;;Mandibole scavaragno;;Mandi. rampant mines;;Minecrawlerzangen;;Mandíbulas reptador mina;;Kusadla důlního červa;;Tárnarák csáprágói;;Żuwaczki pełzacza;;Жвалы ползуна;;礦坑爪怪的下巴;
FO_It_Ore=Magic ore;;Metallo;;Minerai;;Erz;;Mineral;;Magická ruda;;Érc;;Ruda;;Магическая руда;;魔礦;
FO_It_Sword_PureOre=Pure magic ore blank;;Minerale magico puro;;Minerai magique pur brut;;Reiner Erzrohling;;Trozo mineral puro mágico;;Ingot čisté magické rudy;;Tiszta mágikus ércöntvény;;Sztaba czystej mag. rudy;;Чистая рудная болванка;;純魔礦石;
FO_It_Sword_RawOre=Magic ore blank;;Minerale grezzo magico;;Minerai magique brut;;Erzrohling;;Trozo mineral mágico;;Ingot surové magické rudy;;Mágikus ércöntvény;;Sztaba magicznej rudy;;Рудная болванка;;魔礦石;
FO_It_Swampherb_Paket=Swampweed package;;Sacchetto di erba di palude;;Paquet d'herbes des marais;;Sumpfkrautpaket;;Paquete de hierba del pantano;;Svazek bahenní trávy;;Egy adag mocsári kender;;Paczka bagiennego ziela;;Пакет болотницы;;沼生草包裹;

ITEMDESC_It_Potion_Alligator=Transform into crocodile.;;Trasforma in coccodrillo.;;Métamorphose en crocodile.;;Verwandlung Krokodil.;;Te transforma en un cocodrilo.;;Proměna v krokodýla;;Átváltozás aligátorrá;;Przemienia w krokodyla.;;Оборотное зелье, на время превращающее в крокодила.;;變身成鱷魚。;
ITEMDESC_It_Potion_Bison=Transform into bison.;;Trasforma in bisonte.;;Métamorphose en bison.;;Verwandlung Bison.;;Te transforma en un bisonte.;;Proměna v bizona;;Átváltozás bölénnyé;;Przemienia w bizona.;;Оборотное зелье, на время превращающее в бизона.;;變身成野牛。;
ITEMDESC_It_Potion_Bloodfly=Transform into bloodfly.;;Trasforma in sanguimosca.;;Métamorphose en mouche sanguinaire.;;Verwandlung Blutfliege.;;Te transforma en una mosca de sangre.;;Proměna v krvavou mouchu;;Átváltozás vérléggyé;;Przemienia w krwiopijcę.;;Оборотное зелье, на время превращающее в шершня.;;變身成血蠅。;
ITEMDESC_It_Potion_Boar=Transform into boar.;;Trasforma in cinghiale.;;Métamorphose en sanglier.;;Verwandlung Wildschwein.;;Te transforma en un jabalí.;;Proměna v divočáka;;Átváltozás vaddisznóvá;;Przemienia w dzika.;;Оборотное зелье, на время превращающее в вепря.;;變身成野豬。;
ITEMDESC_It_Potion_Firewaran=Transform into fire lizard.;;Trasforma in lucertola di fuoco.;;Métamorphose en lézard de feu.;;Verwandlung Feuerwaran.;;Te transforma en un lagarto de fuego.;;Proměna v ohnivého ještěra;;Átváltozás tűzvaránná;;Przemienia w ognistego jaszczura.;;Оборотное зелье, на время превращающее в огненного варана.;;變身成火蜥蜴。;
ITEMDESC_It_Potion_Lion=Transform into lion.;;Trasforma in leone.;;Métamorphose en lion.;;Verwandlung Löwe.;;Te transforma en un león.;;Proměna ve lva;;Átváltozás oroszlánná;;Przemienia w lwa.;;Оборотное зелье, на время превращающее в льва.;;變身成獅子。;
ITEMDESC_It_Potion_Lurker=Transform into lurker.;;Trasforma in predatore.;;Métamorphose en rôdeur.;;Verwandlung Lurker.;;Te transforma en un acechador.;;Proměna v číhavce;;Átváltozás lopakodóvá;;Przemienia w topielca.;;Оборотное зелье, на время превращающее в шныга.;;變身成伏獸。;
ITEMDESC_It_Potion_MC=Transform into minecrawler.;;Trasforma in scavaragno.;;Métamorphose en rampant des mines.;;Verwandlung Minecrawler.;;Te transformar en un reptador de la mina.;;Proměna v důlního červa;;Átváltozás tárnarákká;;Przemienia w pełzacza.;;Оборотное зелье, на время превращающее в ползуна.;;變身成礦坑爪怪。;
ITEMDESC_It_Potion_Meatbug=Transform into meatbug.;;Trasforma in scarafaggio.;;Métamorphose en vermine.;;Verwandlung Fleischwanze.;;Te transformar en una sabandija de carne.;;Proměna ve žravou štěnici;;Átváltozás húsféreggé;;Przemienia w chrząszcza.;;Оборотное зелье, на время превращающее в мясного жука.;;變身成食肉蟲。;
ITEMDESC_It_Potion_Rhino=Transform into rhino.;;Trasforma in rinoceronte.;;Métamorphose en rhino.;;Verwandlung Nashorn.;;Te transforma en un rinoceronte.;;Proměna v nosorožce;;Átváltozás orrszarvúvá;;Przemienia w nosorożca.;;Оборотное зелье, на время превращающее в носорога.;;變身成犀牛。;
ITEMDESC_It_Potion_Sabertooth=Transform into sabertooth.;;Trasforma in tigre dai denti a sciabola.;;Métamorphose en dents de sabre.;;Verwandlung Säbelzahntiger.;;Te transforma en un dientes de sable.;;Proměna v šavlozubého tygra;;Átváltozás kardfogúvá;;Przemienia w szablozęba.;;Оборотное зелье, на время превращающее в саблезуба.;;變身成獠牙獸。;
ITEMDESC_It_Potion_Scavenger=Transform into scavenger.;;Trasforma in saprofago.;;Métamorphose en charognard.;;Verwandlung Scavenger.;;Te transforma en un carroñero.;;Proměna v mrchožrouta;;Átváltozás dögevővé;;Przemienia w ścierwojada.;;Оборотное зелье, на время превращающее в обычного падальщика.;;變身成食腐鳥。;
ITEMDESC_It_Potion_Shadowbeast=Transform into shadowbeast.;;Trasforma in bestia d'ombra.;;Métamorphose en bête des ombres.;;Verwandlung Schattenläufer.;;Te transforma en una bestia de la sombra.;;Proměna ve stínovou šelmu;;Átváltozás árnyékfutóvá;;Przemienia w cieniostwora.;;Оборотное зелье, на время превращающее в мракориса.;;變身成闇影獸。;
ITEMDESC_It_Potion_Snapper=Transform into snapper.;;Trasforma in squartatore.;;Métamorphose en saurinide.;;Verwandlung Snapper.;;Te transforma en un chasqueador.;;Proměna v chňapavce;;Átváltozás ragadozóvá;;Przemienia w zębacza.;;Оборотное зелье, на время превращающее в глорха.;;變身成食掠龍。;
ITEMDESC_It_Potion_Swamplurker=-;;;;;;Verwandlung Sumpflurker;;;;;;;;Przemienia w bagiennego topielca.;;Оборотное зелье, на время превращающее в болотного шныга.;;-;
ITEMDESC_It_Potion_SwampLurker=Transform into swamp lurker.;;Trasforma in predatore di palude.;;Métamorphose en rôdeur des marais.;;Verwandlung Sumpflurker.;;Te transforma en un acechador del pantano.;;Proměna v bahenního číhavce;;Átváltozás mocsári lopakodóvá;;Przemienia w bagiennego topielca.;;Оборотное зелье, на время превращающее в болотного шныга.;;變身成沼澤伏獸。;
ITEMDESC_It_Potion_Waran=Transform into lizard.;;Trasforma in lucertola.;;Métamorphose en lézard.;;Verwandlung Waran.;;Te transforma en un lagarto.;;Proměna v ještěra;;Átváltozás varánná;;Przemienia w jaszczura.;;Оборотное зелье, на время превращающее в варана.;;變身成蜥蜴;
ITEMDESC_It_Potion_Wolf=Transform into wolf.;;Trasforma in lupo.;;Métamorphose en loup.;;Verwandlung Wolf.;;Te transforma en un lobo.;;Proměna ve vlka;;Átváltozás farkassá;;Przemienia w wilka.;;Оборотное зелье, на время превращающее в волка.;;變身成狼。;
ITEMDESC_It_Potion_Chicken=Transform into chicken.;;Trasforma in Gallina.;;Metamorphose en ....;;Verwandlung Huhn.;;Te transforma en una gallina.;;;;;;Przemienia w kurczaka.;;Оборотное зелье, на время превращающее в курицу.;;;
ITEMDESC_It_Potion_Cow=Transform into cow.;;Trasforma in Mucca.;;Metamorphose en ....;;Verwandlung Kuh.;;Te transforma en una vaca.;;;;;;Przemienia w krowę.;;Оборотное зелье, на время превращающее в корову.;;;
ITEMDESC_It_Potion_Deer=Transform into deer.;;Trasforma in Cervo.;;Metamorphose en ....;;Verwandlung Hirsch.;;Te transforma en un ciervo.;;;;;;Przemienia w jelenia.;;Оборотное зелье, на время превращающее в оленя.;;;
ITEMDESC_It_Potion_Demon=An experiment with demonic energy - Transform into demon.;;Un esperimento con l'energia demoniaca. Trasforma in demone.;;Metamorphose en ....;;Ein Experiment mit damonischer Energie - Verwandlung Damon.;;Un experimento con energia demoniaca. Te transforma en un demonio.;;;;;;Eksperyment z demoniczną energią - przemienia w straszliwego demona.;;Оборотное зелье, на время превращающее в демона.;;;
ITEMDESC_It_Potion_Dragon=Xardas brewed a mighty transformation potion - transform into dragon.;;Xardas ha creato una potente pozione di traformazione: trasforma in drago.;;Metamorphose en ....;;Xardas hat einen machtigen Verwandlungstrank erschaffen - Verwandlung Drache.;;Xardas preparo esta potente pocion de transformacion. Te transforma en un dragon.;;;;;;Xardas uwarzył potężną miksturę transformacji - tego, kto ją wypije, przemienia w smoka.;;Оборотное зелье, на время превращающее в дракона.;;;
ITEMDESC_It_Potion_Gargoyle=Xardas brewed a mighty transformation potion - transform into gargoyle.;;Xardas ha creato una potente pozione di traformazione: trasforma in Gargoyle.;;Metamorphose en ....;;Xardas hat einen machtigen Verwandlungstrank erschaffen - Verwandlung Gargoyle.;;Xardas preparo esta potente pocion de transformacion. Te transforma en una gargola.;;;;;;Xardas uwarzył potężną miksturę transformacji - przemieniającą tego, kto ją wypije w gargulca.;;Оборотное зелье, на время превращающее в гаргулью.;;;
ITEMDESC_It_Potion_Monster=Xardas brewed a mighty transformation potion - transform into monster.;;Xardas ha creato una potente pozione di traformazione: trasforma in T-Rex.;;Metamorphose en ....;;Xardas hat einen machtigen Verwandlungstrank erschaffen - Verwandlung Urvieh.;;Xardas preparo esta potente pocion de transformacion. Te transforma en un monstruo.;;;;;;Xardas uwarzył potężną miksturę transformacji - tego, kto ją wypije, przemienia w potwora.;;Оборотное зелье, на время превращающее в монстра.;;;
ITEMDESC_It_Potion_Ogre=Xardas brewed a mighty transformation potion - transform into Ogre.;;Xardas ha creato una potente pozione di traformazione: trasforma in ogre.;;Metamorphose en ....;;Xardas hat einen machtigen Verwandlungstrank erschaffen - Verwandlung Oger.;;Xardas preparo esta potente pocion de transformacion. Te transforma en un ogro.;;;;;;Xardas uwarzył potężną miksturę transformacji - tego, kto ją wypije, przemienia w ogra.;;Оборотное зелье, на время превращающее в огра.;;;
ITEMDESC_It_Potion_Pig=Transform into pig.;;Trasforma in Maiale.;;Metamorphose en ....;;Verwandlung Schwein.;;Te transforma en una liebre.;;;;;;Przemienia w świnię.;;Оборотное зелье, на время превращающее в свинью.;;;
ITEMDESC_It_Potion_Rabbit=Transform into rabbit.;;Trasforma in Lepre.;;Metamorphose en ....;;Verwandlung Hase.;;Nunca es el ingrediente para una pocion de curacion.;;;;;;Przemienia w królika.;;Оборотное зелье, на время превращающее в зайца.;;;
ITEMDESC_It_Potion_Snake=Transform into snake.;;Trasforma in Serpente.;;Metamorphose en ....;;Verwandlung Schlange.;;Te transforma en una serpiente.;;;;;;Przemienia w węża.;;Оборотное зелье, на время превращающее в змею.;;;
ITEMDESC_It_Plant_Alligator=A white blossom with a red name.;;Un fiore bianco con un nome rosso.;;-;;Eine weiße Blüte mit einem roten Namen.;;Una flor blanca con un nombre rojizo.;;;;-;;Biały kwiat, a z czerwienią w nazwie.;;Когда этот цветок впервые обнаружили, его лепестки были запятнаны кровью.;;-;
ITEMDESC_It_Plant_Booze_Snow=These juicy berries are great for making booze.;;-;;-;;Diese saftigen Beeren eignen sich hervorragend zur Herstellung von Alkohol.;;-;;-;;-;;Te soczyste jagody doskonale nadają się do produkcji alkoholu.;;Эти сочные ягоды отлично подходят для изготовления алкоголя.;;-;
ITEMDESC_It_Plant_Booze=These juicy berries are great for making booze.;;-;;-;;Diese saftigen Beeren eignen sich hervorragend zur Herstellung von Alkohol.;;-;;-;;-;;Te soczyste jagody doskonale nadają się do produkcji alkoholu.;;Эти сочные ягоды отлично подходят для изготовления алкоголя.;;-;
ITEMDESC_It_Plant_Cactus=A plant that loves heat. The juice from its leaves has a stupefying effect.;;Proviene dal Varant.;;-;;Eine Pflanze, die Wärme liebt. Der Saft seiner Blätter hat eine berauschende Wirkung.;;Procedente de Varant.;;;;-;;Roślina kochająca ciepło. Sok z liści ma działanie odurzające.;;Растение, любящее жару. Сок из его листьев имеет освежающий эффект.;;-;
ITEMDESC_It_Plant_DemonMush_Snow=A large red mushroom that scares away with its red color and stench.;;Puzza terribilmente.;;Cela pue affreusement.;;Ein großer roter Pilz, der durch seine scharlachrote Farbe und seinen Geruch abschreckt.;;Huele que apesta.;;Strašlivě to smrdí;;Ez borzalmasan büdös.;;Duży czerwony grzyb, który odstrasza nie tylko szkarłatnym kolorem, ale także smrodem.;;Крупный красный гриб, что отпугивает не только алым цветом, но и зловонием.;;聞起來真令人作嘔。;
ITEMDESC_It_Plant_DemonMush=A large red mushroom that scares away with its red color and stench.;;Puzza terribilmente.;;Cela pue affreusement.;;Ein großer roter Pilz, der durch seine scharlachrote Farbe und seinen Geruch abschreckt.;;Huele que apesta.;;Strašlivě to smrdí;;Ez borzalmasan büdös.;;Duży czerwony grzyb, który odstrasza nie tylko szkarłatnym kolorem, ale także smrodem.;;Крупный красный гриб, что отпугивает не только алым цветом, но и зловонием.;;聞起來真令人作嘔。;
ITEMDESC_It_Plant_DEX_Snow=Eating yellow berries grants you the agility of a goblin. It can be used in alchemy.;;Aumenta permanentemente la tua destrezza.;;-;;Der Verzehr gelber Beeren verleiht Ihnen Geschicklichkeit. Es kann in Tränken verwendet werden.;;Puedes aumentar tu habilidad de caza permanentemente.;;Trvale zvýší lov;;-;;Jedzenie żółtych jagód zapewnia zwinność goblina. Można je wykorzystać w alchemii.;;Употребление желтых ягод дарует проворность, как у гоблина. Они могут быть использованы в алхимии.;;-;
ITEMDESC_It_Plant_DEX=Eating yellow berries grants you the agility of a goblin. It can be used in alchemy.;;Aumenta permanentemente la tua destrezza.;;-;;Der Verzehr gelber Beeren verleiht Ihnen Geschicklichkeit. Es kann in Tränken verwendet werden.;;Puedes aumentar tu habilidad de caza permanentemente.;;Trvale zvýší lov;;-;;Jedzenie żółtych jagód zapewnia zwinność goblina. Można je wykorzystać w alchemii.;;Употребление желтых ягод дарует проворность, как у гоблина. Они могут быть использованы в алхимии.;;-;
ITEMDESC_It_Plant_DruidStone=The strong and sharp leaves of this plant are indispensable for Druid rituals.;;-;;-;;Die starken und scharfen Blätter dieser Pflanze sind für Druidenrituale unverzichtbar.;;-;;-;;-;;Mocne i ostre liście tej rośliny są niezbędne do druidycznych obrządków.;;Прочные и острые листья этого растения незаменимы для обрядов друидов.;;-;
ITEMDESC_It_Plant_Health_02_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Вместе со светом солнца стебли и листья растения впитали и его полезные свойства.;;-;
ITEMDESC_It_Plant_Health_02=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Вместе со светом солнца стебли и листья растения впитали и его полезные свойства.;;-;
ITEMDESC_It_Plant_Health_03_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Несмотря на мелкие цветы и тонкие стебли, крепкий корень обладает целебными свойствами.;;-;
ITEMDESC_It_Plant_Health_03=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Несмотря на мелкие цветы и тонкие стебли, крепкий корень обладает целебными свойствами.;;-;
ITEMDESC_It_Plant_Health_04_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Дикие лесные ягоды, когда ешь их крупными горстями, могут подавить боль.;;-;
ITEMDESC_It_Plant_Health_04=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Дикие лесные ягоды, когда ешь их крупными горстями, могут подавить боль.;;-;
ITEMDESC_It_Plant_Health_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Известная высокая трава, чьи листья и алые цветы имеют лечащие свойства и применяются в зельях.;;-;
ITEMDESC_It_Plant_Health=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury uzdrawiającej.;;Известная высокая трава, чьи листья и алые цветы имеют лечащие свойства и применяются в зельях.;;-;
ITEMDESC_It_Plant_HealthPerm_Snow=Permanently increases the user's life force.;;Aumenta in modo permanente la forza vitale.;;Augmente l'endurance de l'utilisateur de façon permanente.;;Steigert die Lebenskraft des Anwenders dauerhaft.;;Aumenta permanentemente la fuerza vital de quien la tome.;;Trvale zvýší životy;;Maradandóan növeli az életerejét a használójának;;Permanentnie zwiększa energię życiową użytkownika.;;Говорят, что нектар этого цветка способен продлить жизнь. За это он ценится в алхимии.;;真美味;
ITEMDESC_It_Plant_HealthPerm=Permanently increases the user's life force.;;Aumenta in modo permanente la forza vitale.;;Augmente l'endurance de l'utilisateur de façon permanente.;;Steigert die Lebenskraft des Anwenders dauerhaft.;;Aumenta permanentemente la fuerza vital de quien la tome.;;Trvale zvýší životy;;Maradandóan növeli az életerejét a használójának;;Permanentnie zwiększa energię życiową użytkownika.;;Говорят, что нектар этого цветка способен продлить жизнь. За это ценится в алхимии.;;真美味;
ITEMDESC_It_Plant_Lion=-;;-;;-;;-;;-;;-;;-;;Kwiat tej rośliny przypomina koronę.;;Высокий стебель и похожий на корону цветок словно источают ауру короля. Любим львами.;;-;
ITEMDESC_It_Plant_Mana_02_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Жгучие листья и побеги крапивы выделяют частицы магической силы.;;-;
ITEMDESC_It_Plant_Mana_02=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Жгучие листья и побеги крапивы выделяют частицы магической силы.;;-;
ITEMDESC_It_Plant_Mana_03_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Ни стеблей, ни соцветий: лишь разросшийся корень, что вобрал в себя всю магическую энергию.;;-;
ITEMDESC_It_Plant_Mana_03=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Ни стеблей, ни соцветий: лишь разросшийся корень, что вобрал в себя всю магическую энергию.;;-;
ITEMDESC_It_Plant_Mana_04_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Небольшой гриб на тонкой ножке, способный расти где угодно.;;-;
ITEMDESC_It_Plant_Mana_04=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Небольшой гриб на тонкой ножке, способный расти где угодно.;;-;
ITEMDESC_It_Plant_Mana_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Бытует мнение, что цветок растения синеет по итогу влияния собранной корнями маны.;;-;
ITEMDESC_It_Plant_Mana=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury many.;;Бытует мнение, что цветок сего растения синеет из-за влияния собранной корнями маны.;;-;
ITEMDESC_It_Plant_ManaPerm_Snow=Permanently increases the user's mana.;;Aumenta in modo permanente il mana.;;Augmente le mana de l'utilisateur de façon permanente.;;Der Anwender steigert sein Mana dauerhaft.;;Aumenta permanentemente el maná de quien la tome.;;Trvale zvýší manu;;Maradandóan növeli a manáját a használójának;;Permanentnie zwiększa energię magiczną użytkownika.;;Густая концентрация маны в этих лепестках и ягодах может повысить запасы магических сил.;;-;
ITEMDESC_It_Plant_ManaPerm=Permanently increases the user's mana.;;Aumenta in modo permanente il mana.;;Augmente le mana de l'utilisateur de façon permanente.;;Der Anwender steigert sein Mana dauerhaft.;;Aumenta permanentemente el maná de quien la tome.;;Trvale zvýší manu;;Maradandóan növeli a manáját a használójának;;Permanentnie zwiększa energię magiczną użytkownika.;;Густая концентрация маны в этих лепестках и ягодах может повысить запасы магических сил.;;-;
ITEMDESC_It_Plant_Perm_01_Snow=An essential ingredient for stronger potions.;;Un ingrediente essenziale per le pozioni più potenti.;;-;;Eine unverzichtbare Zutat für stärkere Tränke.;;Un ingrediente esencial para pociones más potentes.;;K výrobě lektvarů s trvalým účinkem;;-;;Cenny składnik alchemiczny.;;Воистину царь среди трав, незаменимый для создания сильнодействующих зелий.;;-;
ITEMDESC_It_Plant_Perm_01=An essential ingredient for stronger potions.;;Un ingrediente essenziale per le pozioni più potenti.;;-;;Eine unverzichtbare Zutat für stärkere Tränke.;;Un ingrediente esencial para pociones más potentes.;;K výrobě lektvarů s trvalým účinkem;;-;;Cenny składnik alchemiczny.;;Воистину царь среди трав, незаменимый для создания сильнодействующих зелий.;;-;
ITEMDESC_It_Plant_ShapeMush_Snow=This mushroom is funny somehow.;;Questo fungo sembra strano.;;Ce champignon est assez curieux.;;Dieser Pilz ist irgendwie komisch.;;Este hongo es, de alguna manera, curioso.;;Tahle houba je tak nějak srandovní;;Ez a gomba valahogyan olyan vicces.;;Ten grzyb jest w jakiś sposób śmieszny.;;Причудливый гриб с острой шляпкой. Друиды собирают их для своих зелий.;;總覺得這蘑菇有點古怪。;
ITEMDESC_It_Plant_ShapeMush=This mushroom is funny somehow.;;Questo fungo sembra strano.;;Ce champignon est assez curieux.;;Dieser Pilz ist irgendwie komisch.;;Este hongo es, de alguna manera, curioso.;;Tahle houba je tak nějak srandovní;;Ez a gomba valahogy olyan… vicces!;;Ten grzyb jest w jakiś sposób śmieszny.;;Причудливый гриб с острой шляпкой. Друиды собирают их для своих зелий.;;總覺得這蘑菇有點古怪。;
ITEMDESC_It_Plant_Snapper=-;;-;;-;;-;;-;;-;;-;;Odkrywcy skojarzył się z zębaczem.;;Своеобразный запах этих цветов каким-то образом привлекает глорхов.;;-;
ITEMDESC_It_Plant_Stamina_01_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Огромные листья содержат обилие влаги и нектара, способное утолить жажду даже огра.;;-;
ITEMDESC_It_Plant_Stamina_01=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Огромные листья содержат обилие влаги и нектара, способное утолить жажду даже огра.;;-;
ITEMDESC_It_Plant_Stamina_02_Snow=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Яркие стебель и соцветия держатся в почве крепким, как чугун, корнем, за что и получили свое название.;;-;
ITEMDESC_It_Plant_Stamina_02=-;;-;;-;;-;;-;;-;;-;;Może posłużyć do sporządzenia mikstury wytrzymałości.;;Яркие стебель и соцветия держатся в почве крепким, как чугун, корнем, за что и получили свое название.;;-;
ITEMDESC_It_Plant_STAPerm_Snow=Permanently increases the user's endurance.;;Aumenta in modo permanente la resistenza.;;Augmente de façon permanente l'endurance du bénéficiaire.;;Erhöht die Ausdauer des Anwenders dauerhaft.;;Aumenta permanentemente la resistencia de quien la tome.;;Trvale zvýší výdrž;;Maradandóan növeli az állóképességét a használójának;;Permanentnie zwiększa wytrzymałość użytkownika.;;Каждый побег и лист этой раскидистой травы таит в себе влагу, что способна открыть второе дыхание.;;-;
ITEMDESC_It_Plant_STAPerm=Permanently increases the user's endurance.;;Aumenta in modo permanente la resistenza.;;Augmente de façon permanente l'endurance du bénéficiaire.;;Erhöht die Ausdauer des Anwenders dauerhaft.;;Aumenta permanentemente la resistencia de quien la tome.;;Trvale zvýší výdrž;;Maradandóan növeli az állóképességét a használójának;;Permanentnie zwiększa wytrzymałość użytkownika.;;Каждый побег и лист этой раскидистой травы таит в себе влагу, что способна открыть второе дыхание.;;-;
ITEMDESC_It_Plant_StoneNettle_Snow=-;;-;;-;;-;;-;;-;;-;;Należy do grupy pokrzyw.;;Жесткая и колючая трава, у которой есть свойство очищать организм от ядов.;;-;
ITEMDESC_It_Plant_StoneNettle=-;;-;;-;;-;;-;;-;;-;;Należy do grupy pokrzyw.;;Жесткая и колючая трава, у которой есть свойство очищать организм от ядов.;;-;
ITEMDESC_It_Plant_STR_Snow=You increase your strength permantly.;;Aumenta permanentemente la tua forza.;;-;;Der Anwender steigert seine Stärke dauerhaft.;;Puedes aumentar tu fuerza permanentemente.;;Trvale zvýší sílu;;-;;Permanentnie zwiększa siłę użytkownika.;;Крепкий и острый на вкус корень таит в себе все необходимое для мышечного роста.;;-;
ITEMDESC_It_Plant_STR=You increase your strength permantly.;;Aumenta permanentemente la tua forza.;;-;;Der Anwender steigert seine Stärke dauerhaft.;;Puedes aumentar tu fuerza permanentemente.;;Trvale zvýší sílu;;-;;Permanentnie zwiększa siłę użytkownika.;;Крепкий и острый на вкус корень таит в себе все необходимое для мышечного роста.;;-;
ITEMDESC_It_Plant_SwampWeed=The stuff is everywhere.;;Questa roba è ovunque.;;Cette herbe prolifère à perte de vue.;;Das Zeug gibt's wirklich überall.;;Está por todas partes.;;Tyhle věci jsou všude;;Mindenhol megtalálható.;;Wszędzie tego pełno.;;Старая-добрая болотница с одурманивающим эффектом.;;到處都有。;
ITEMDESC_It_Plant_ToadMush_Snow=-;;-;;-;;-;;-;;-;;-;;Nikt nie wie, skąd wzięła się jego nazwa.;;Мясистый гриб с обширной шляпкой, чья мякоть может вывести из тела вредные вещества.;;-;
ITEMDESC_It_Plant_ToadMush=-;;-;;-;;-;;-;;-;;-;;Nikt nie wie, skąd wzięła się jego nazwa.;;Мясистый гриб с обширной шляпкой, чья мякоть может вывести из тела вредные вещества.;;-;
ITEMDESC_It_Plant_Trelott=-;;-;;-;;-;;-;;-;;-;;Rzadka roślina. Potrzebuje dobrze użyźnionej gleby.;;Редкое растение с острыми листьями, что растет на хорошо удобренной почве.;;-;
ITEMDESC_It_Plant_Wolf_Snow=-;;-;;-;;-;;-;;-;;-;;Nadaje się do zjedzenia.;;Высокие раскидистые стебли венчают светлые цветы, чей запах нравится волкам и их сородичам.;;-;
ITEMDESC_It_Plant_Wolf=-;;-;;-;;-;;-;;-;;-;;Nadaje się do zjedzenia.;;Высокие раскидистые стебли венчают светлые цветы, чей запах нравится волкам и их сородичам.;;-;
ITEMDESC_It_Plant_WaranGrass=Grass for the strange waran.;;IT;;FR;;DE;;SP;;CZ;;HU;;Wiązka trawy o niezwykłym zapachu. Trzeba ją dać dziwnemu jaszczurowi.;;Пучок травы с необычным запахом. Его нужно отдать странному варану.;;;
ITEMDESC_It_Booze_Nrd=A real specialty.;;Una vera specialità.;;Une vraie spécialité.;;Eine echte Spezialität.;;Una auténtica especialidad.;;Skutečná vzácnost;;Egy valódi különlegesség;;Wyjątkowy specjał.;;Крепкий шнапс, сваренный по особому северянскому рецепту.;;名符其實的特產;
ITEMDESC_It_Booze=Good, clear liquor.;;Eccellente liquore chiaro.;;De la bonne gnôle.;;Guter, klarer Schnaps.;;Licor bueno y claro.;;Dobrý, čistý destilát;;Jó és tiszta pia.;;Dobry, klarowny trunek.;;Бутылка добротного джина, помогающего коротать время на дежурстве или со своей компанией.;;好酒！夠醇！;
ITEMDESC_It_Bottle=Empty bottle.;;Bottiglia vuota.;;Bouteille vide.;;Leere Flasche.;;Botella vacía.;;K výrobě kořalek;;Üres üveg;;Pusta butelka.;;Пустая бутылка, которую всегда можно чем-нибудь наполнить.;;空酒瓶;
ITEMDESC_It_Water=Completely normal water.;;Acqua del tutto normale.;;Eau tout à fait normale.;;Ganz normales Wasser.;;Agua completamente normal.;;;;Közönséges víz;;Zupełnie normalna woda.;;Чистая питьевая вода. Ею можно как утолить жажду, так и воспользоваться в готовке или алхимии.;;普通的水;
ITEMDESC_It_Bacon=-;;-;;-;;-;;-;;-;;-;;Przyrządzona według staropolskiej receptury.;;Крупный копченый окорок из мяса дичи.;;-;
ITEMDESC_It_Anog_Supply=Delivery from Nordmar;;Consegna da Nordmar;;Livraison du Nordmar;;Lieferung aus Nordmar;;Envío de Nordmar;;Zásilka z Nordmaru;;Szállítmány Nordmarból;;Dostawa z Nordmaru;;Ящик с ингредиентами для шамана Громпела.;;諾馬來的包裹;
ITEMDESC_It_Ilja_Artefact=A valuable vase.;;Un vaso prezioso.;;Un vase précieux.;;Eine wertvolle Vase.;;Una vasija valiosa.;;Cenná váza z chrámu v Mora Sul;;Egy értékes váza;;Cenna waza.;;Старинная ваза из сундука в древнем храме Мора Сул.;;貴重花瓶;
ITEMDESC_It_Lukjan_FurPack=Chest of furs;;Cassa con pelli;;Coffre avec peaux;;Kiste mit Fellen;;Cofre de pieles;;Bedna s kůžemi;;Prémesláda;;Futra;;Ящик с разными мехами для нужд Сильдена.;;獸皮捆;
ITEMDESC_It_Urkrass_Supply=Goods delivery;;Consegna di merci;;Livraison de marchandises;;Warenlieferung;;Envío de mercancias;;Dodávka zboží;;Áruszállítmány;;Dostawa towarów;;Тяжелый ящик с товарами кладовщика Уркрасса.;;遞送貨物。;
ITEMDESC_It_Chest_Good=-;;-;;-;;-;;-;;Bytelná skříňka;;-;;Chodliwy towar w złodziejskim półświatku.;;Драгоценная шкатулка. Имеет спрос среди купцов.;;-;
ITEMDESC_It_Chest_Normal=-;;-;;-;;-;;-;;Obyčejná skříňka;;-;;Chodliwy towar w złodziejskim półświatku.;;Деревянная шкатулка. Имеет спрос среди купцов.;;-;
ITEMDESC_It_Cup_Clay=A normal clay.;;Un argilla normale.;;Une argile normale.;;Ein normaler Ton.;;Una arcilla normal.;;Obyčejná hlína.;;Rendes agyag.;;Zwyczajny gliniany.;;Скромная посуда из глины.;;-;
ITEMDESC_It_Cup_Gold_KapDun=From Cape Dun.;;Da Capo Dun.;;Du cap Dun.;;Aus Kap Dun.;;De Cabo Dun.;;Pro Seruka;;Borús-fokból;;Pochodzi z Cape Dun.;;Золотой потир со склада Уркрасса.;;來自篤恩角;
ITEMDESC_It_Cup_Gold=A valuable chalice. Could have a high price for the thieves.;;Un calice prezioso. Potrebbe valere molto per dei ladri.;;-;;Ein wertvoller Pokal. Dürfte bei Dieben hoch im Kurs stehen.;;Una copa valiosa. Puede tener un alto precio entre los ladrones.;;;;-;;Piękny, błyszczący, szczerozłoty, idealny...;;Дорогой кубок из золота. Имеет спрос среди купцов.;;-;
ITEMDESC_It_Cup_Silver=Isn't as valuable as a gold chalice.;;Non ha lo stesso valore di un calice d'oro.;;-;;Nicht so wertvoll wie ein Goldpokal.;;No es tan valioso como la copa de oro.;;;;-;;Srebro nieco zmatowiało.;;Кубок из чистого серебра. Имеет спрос среди купцов.;;-;
ITEMDESC_It_GoldRing=Golden ring.;;Un anello d'oro.;;Un anneau d'or.;;Ein goldener Ring.;;Un anillo dorado.;;;;Egy aranygyűrű;;Złoty pierścień;;Ничто так не украсит руку, как драгоценный перстень. Имеет спрос среди купцов.;;金戒指;
ITEMDESC_It_Necklace=Golden necklace.;;Una collana d'oro.;;Un collier d'or.;;Eine goldene Halskette.;;Un collar dorado.;;;;Arany nyaklánc.;;Złoty naszyjnik.;;Изящное украшение на шею. Имеет спрос среди купцов.;;金項鍊;
ITEMDESC_It_IronOre=Comes from an iron ore vein.;;Proviene da una vena di minerale ferroso.;;-;;Wird aus Eisenerzbrocken gewonnen.;;Procedente de los trozos de mineral de hierro.;;;;-;;Ruda żelaza w bryłkach.;;Кусок железной руды.;;-;
ITEMDESC_It_Ore=Magic ore.;;Minerale magico.;;Minerai magique.;;Magisches Erz.;;Mineral mágico.;;;;Mágikus érc;;Magiczna ruda.;;Кусок магической руды.;;魔礦;
ITEMDESC_It_Sword_Raw=-;;-;;-;;-;;-;;K výrobě zbraní;;-;;Kawał surowej stali.;;Сырье для ковки оружия.;;-;
ITEMDESC_It_Sword_RawOre=This can be used to make magic ore weapons.;;Può essere usato per forgiare armi di minerale magico.;;Sert à fabriquer des armes en minerai magique.;;Damit kann man Erzwaffen herstellen.;;Se puede utilizar para fabricar armas de mineral mágico.;;K výrobě zbraní z magické rudy;;Ezzel mágikus ércből készült fegyvereket készíthetsz;;Można to wykorzystać do wyrobu broni z magicznej rudy.;;Сырье для ковки оружия из магической руды.;;這能用來製作魔礦武器;
ITEMDESC_It_Sword_PureOre=Pure ore weapons can be made with this.;;Questa barra permette di forgiare armi di minerale puro.;;Ceci permet de forger des armes de minerai pur.;;Damit kann man reine Erzwaffen herstellen.;;Con esto se pueden fabricar armas de mineral puro.;;K výrobě nejlepších zbraní;;Ebből TISZTA ércből készült fegyverek készíthetők;;Dzięki temu możesz tworzyć broń z czystej rudy.;;Сырье для ковки оружия из чистой магической руды.;;用這個可以製造純魔礦武器;
ITEMDESC_It_Knife_Butcher=An abnormal knife!;;Non è il solito coltello!;;-;;Kein normales Messer!;;¡Un cuchillo no habitual!;;;;-;;Mocno używany.;;Тесак для разделки мяса.;;-;
ITEMDESC_It_Rhino_Horn=Horn of a rhino.;;Corno di un rinoceronte.;;Corne de rhino.;;Horn eines Nashorns.;;Cuerno de rinoceronte.;;;;Egy orrszarvú agyara;;Róg nosorożca.;;Главное оружие носорогов. Лучше не стоять у него на пути.;;犀牛角;
ITEMDESC_It_Shadowbeast_Horn=Shadowbeast horn.;;Corno di bestia d'ombra.;;Corne de bête des ombres.;;Horn eines Schattenläufers.;;Cuerno de bestia de la sombra.;;;;Árnyékfutó szarv;;Róg cieniostwora. U kolekcjonerów sprzedasz za niezłą sumkę.;;Желанный трофей и символ охотничьего мастерства.;;闇影獸的角;
ITEMDESC_It_Snapper_Leather=Skin of a wide-spread kind of snapper.;;Pelle della specie più diffusa di squartatori.;;-;;Die Haut einer weit verbreiteten Snapperart.;;La piel de una variedad extendida de chasqueador.;;;;-;;Skóra zębacza - nic dodać, nic ująć.;;Кожа представителя самого распространенного семейства глорхов.;;-;
ITEMDESC_It_Waran_Tongue=The tongue of a lizard. Don't eat it.;;Lingua di lucertola. Non mangiarla.;;-;;Die Zunge eines Warans. Nicht zum Verzehr bestimmt.;;La lengua de un lagarto. No te lo comas.;;K výrobě jedu;;-;;Język jaszczura. Tylko go nie zjedz.;;Склизский язык варана. Он весь покрыт слюной, что ослабляет при попадании в места укуса.;;-;

ITEMDESC_It_Kamak_Artefact=An old amulet.;;Un vecchio amuleto.;;Une amulette ancienne.;;Ein altes Amulett.;;Un viejo amuleto.;;Starý amulet;;Egy régi amulett;;Stary amulet.;;Старый оберег шамана орков Камака, от которого исходит аура силы.;;一條古老的項鍊;
ITEMDESC_It_Irmak_2H_Halberd=Irmak's halberd.;;L'alabarda di Irmak.;;Hallebarde d'Irmak.;;Irmaks Hellebarde.;;La alabarda de Irmak.;;Irmakova halapartna;;Imak alabárdja;;Halabarda Irmaka.;;Личная алебарда Ирмака.;;伊馬克之戟;
ITEMDESC_FireArrow=Burning arrows.;;Frecce infuocate.;;-;;Brennende Pfeile.;;Flechas ardientes.;;Určen ke střelbě z luku;;-;;Jej grot płonie.;;Обработанное серой острие стрелы при правильном выстреле в цель может ее поджечь.;;-;
ITEMDESC_It_Staff=Staff of the Eternal Wanderer.;;Bastone dell'Eterno Vagabondo.;;Bouclier de l'errant éternel.;;Stab des ewigen Wanderers.;;Bastón del Eterno Caminante.;;Tuto hůl stvořil Beliar jako symbol své moci.;;Örök Vándor Botja.;;Kostur Wiecznego Wędrowca.;;Легендарный посох, коим владел Вечный Странник.;;永恆的吟遊之杖。;
ITEMDESC_It_Staff_Darkmage_01=The traditional staff of the Beliar's follower.;;Bastone dell'oscurità.;;Bâton des ténèbres.;;Stab der Dunkelheit.;;Bastón de oscuridad.;;Magická hůl.;;Sötétség botja.;;Kostur mroku.;;Традиционный посох мага, уверовавшего в Белиара.;;黑暗之杖。;
ITEMDESC_It_Staff_Darkmage_02=The magic staff of the dark mage.;;Bastone del mago oscuro.;;Bâton des mages noirs.;;Stab des Schwarzmagiers.;;Bastón del mago negro.;;Magická hůl.;;Sötét Mágusok botja.;;Kostur mrocznego maga.;;Волшебный посох Темного Мага.;;闇黑法師之杖。;
ITEMDESC_It_Staff_Darkmage_03=Staff of the High dark mage. Manifestation of the night, death and destruction.;;Bastone della morte.;;Bâton de la mort.;;Stab des Todes.;;Bastón de muerte.;;Magická hůl.;;Halál botja.;;Kostur śmierci.;;Посох Высшего Темного Мага. Символ ночи, смерти и разрушения.;;死神之杖。;
ITEMDESC_It_Staff_Druid_01=Staff of the Archdruid. The symbol of inseparability with wildlife.;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох Верховного друида. Символ неразлучности c дикой природой.;;-;
ITEMDESC_It_Staff_Firemage_01=The traditional staff of a mage who has taken The Oath of Fire.;;Bastone del fuoco.;;Bâton du feu.;;Stab des Feuers.;;Bastón de fuego.;;Magická hůl.;;Tűz botja.;;Kostur ognia.;;Традиционный посох мага, принявшего Клятву Огня.;;深紅之杖。;
ITEMDESC_It_Staff_Firemage_02=The magic staff of the fire mage.;;Bastone del mago del fuoco.;;Bâton des mages du Feu.;;Stab des Feuermagiers.;;Bastón del mago de fuego.;;Magická hůl.;;Tűzmágusok botja.;;Kostur Maga Ognia.;;Волшебный посох Мага Огня.;;火術士之杖。;
ITEMDESC_It_Staff_Firemage_03=The staff of the High fire mage. The symbol of the light, fire and justice.;;Bastone del dominio.;;Bâton de domination.;;Stab der Herrschaft.;;Bastón de dominación.;;Magická hůl.;;Uralom botja.;;Kostur dominacji.;;Зачарованный посох Высшего Мага Огня. Знак света, огня и закона.;;支配權杖。;
ITEMDESC_It_Staff_Mana_01=Staff of sorcery.;;Bastone della stregoneria.;;Bâton de sorcellerie.;;Stab der Zauberei.;;Bastón de brujería.;;Magická hůl.;;Varázslás botja.;;Kostur czarnoksięstwa.;;Волшебный посох из дерева, раскрывающий магический потенциал своего хозяина.;;魅惑之杖。;
ITEMDESC_It_Staff_Mana_02=Staff of magic.;;Bastone della magia.;;Bâton de magie.;;Stab der Magie.;;Bastón de magia.;;Magická hůl.;;Varázslat botja.;;Kostur magii.;;Зачарованный посох мага, подпитывающий ману своего владельца.;;魔法杖。;
ITEMDESC_It_Staff_Mana_03=Staff of power.;;Bastone del potere.;;Bâton de puissance.;;Stab der Macht.;;Bastón de poder.;;Magická hůl.;;Hatalom botja.;;Kostur mocy.;;Посох истинной магии, от всей поверхности которого исходит неукротимая сила.;;力量之杖。;
ITEMDESC_It_Staff_Prot_01=Staff of defense.;;Bastone della difesa.;;Bâton de défense.;;Stab der Verteidigung.;;Bastón de defensa.;;Magická hůl.;;Védekezés botja.;;Kostur obrony.;;Защитный посох мага, не брезгующего ближним боем.;;防衛之杖。;
ITEMDESC_It_Staff_Prot_02=Staff of protection.;;Bastone della protezione.;;Bâton de protection.;;Stab des Schutzes.;;Bastón de protección.;;Magická hůl.;;Védelem botja.;;Kostur ochrony.;;Укрепленный сталью посох боевого мага, защищающий его в ближнем бою.;;護身之杖。;
ITEMDESC_It_Staff_Prot_03=Staff of invulnerability.;;Bastone dell'invulnerabilità.;;Bâton d'invulnérabilité.;;Stab der Unverwundbarkeit.;;Bastón de invulnerabilidad.;;Magická hůl.;;Sebezhetetlenség botja.;;Kostur niewrażliwości.;;Тяжелый посох чародея, преуспевающего и в магии, и в боевых искусствах.;;金剛之杖。;
ITEMDESC_It_Staff_Watermage_01=Staff of water.;;Bastone dell'acqua.;;Bâton de l'eau.;;Stab des Wassers.;;Bastón de agua.;;Magická hůl.;;Víz botja.;;Kostur wody.;;Традиционный посох мага, принявшего Клятву Воды.;;湛藍之杖。;
ITEMDESC_It_Staff_Watermage_02=Staff of the Water Mage.;;Bastone del Mago dell'Acqua.;;Bâton des mages des Eaux.;;Stab des Wassermagiers.;;Bastón del mago de agua.;;Magická hůl.;;Vízmágusok botja.;;Kostur Maga Wody.;;Волшебный посох Мага Воды.;;水術士之杖;
ITEMDESC_It_Staff_Watermage_03=Staff of balance.;;Bastone dell'equilibrio.;;Bâton d'équilibre.;;Stab des Ausgleichs.;;Bastón de equilibrio.;;Magická hůl.;;Egyensúly botja.;;Kostur równowagi.;;Зачарованный посох Высшего Мага Воды. Символ мудрости и баланса.;;審判之杖。;
ITEMDESC_It_Staff_JudgementStaff_01=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Символ правосудия, который может использоваться и для разрешения конфликтов.;;-;
ITEMDESC_It_Staff_Quarterstaff_01=Novices of Innos practice the handling of this staff. Both ends are strengthened with metal.;;-;;-;;Innos-Novizen trainieren den Umgang mit diesem Stab. Die beiden Enden sind mit Metall verstärkt.;;Los novicios de Innos practican el manejo de este bastón. Ambos extremos están reforzados con metal.;;S tímto obuškem cvičí novicové Innosova řádu, oba jeho konce jsou zesíleny pláty kovu;;-;;Okuty blachą, by zwiększyć zadawane obrażenia.;;Обычный посох послушника. Оба конца усилены железом.;;-;

INFO_FILLER20060430195742_0B=Oh, good.;;Oh, bene.;;Oh, très bien.;;Sehr schön.;;Oh, bien.;;Ach, dobře.;;Jól van.;;Dobrze.;;Очень хорошо.;;噢，太好了。;
INFO_BPANKRATZ3705=Ah, yes... thank you.;;Ah, sì, grazie...;;Ah, oui... Merci.;;Äh-ja... danke.;;Ah, sí... gracias.;;Ach, ano... Děkuji ti.;;Á, igen… köszönöm.;;Em, tak... dziękuję.;;Ооо! Спасибо, морра.;;噢，是的…謝謝你了。;
INFO_FILLER20060211203735_0=Thanks, man.;;Grazie.;;Merci, mon bon.;;Danke, Mann.;;Gracias, amigo.;;Díky, chlape.;;Kösz, ember!;;Dziękuję.;;Спасибо, друг.;;先生，謝謝你。;
QUEST_RD_QEM_Braga_Snappers=Desert reptiles.;;Rettili del deserto.;;Reptiles du désert.;;Wüstenreptilien.;;Reptiles del desierto.;;Pouštní plazi.;;Sivatagi hüllők.;;Pustynne gady.;;Пустынные рептилии.;;沙漠爬蟲類。;
QUEST_RD_QEM_Monastery_killUndead=Curse of the Library.;;Maledizione della Biblioteca.;;Malédiction de la bibliothèque.;;Fluch der Bibliothek.;;Maldición de la biblioteca.;;Prokletí knihovny.;;A könyvtár átka.;;Klątwa biblioteki.;;Проклятие библиотеки.;;圖書館的詛咒。;